[
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-completr",
  "tag-wrangler",
  "obsidian-smart-typography",
  "url-into-selection",
  "obsidian-text-format",
  "obsidian-importer",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-git",
  "table-editor-obsidian",
  "information-cards-obsidian",
  "hot-reload",
  "obsidian-enhancing-export"
]